/* Adobe Plugin Plist Files for PSExport */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop ExportEN";
CFBundleDisplayName = "Photoshop ExportEN";
CFBundleGetInfoHTML = "Photoshop ExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Photoshop ExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Photoshop ExportEN 버전 21.1.0";
